brew "zsh"
brew "git"
brew "gh"
brew "tmux"
brew "wget"
brew "gnupg"
brew "ripgrep"
brew "fd"
brew "bat"
brew "fzf"
brew "jq"
brew "tree"
brew "htop"
brew "ncdu"
brew "pkgconf"
brew "openssl@3"
brew "mpv"

cask "google-chrome"
cask "visual-studio-code"
